# Индивидуальный план работы Соловьевой Е.А.

1. Поиск материалов по работе в Maya и ознакомление с ними
2. Поиск материалов по работе в Bifrost и ознакомление с ними
3. Создание анимации течения воздуха сквозь корпус турбины
4. Подготовка общей сцены с течением воздуха в турбине, создание соответствующих изображений и видео
5. Подготовка сцены с течением воздуха в турбине для отчетного видео, создание соответствующих изображений и видео
6. Создание методического пособия но анимации воздуха
7. Ведение отчетности по своей састи работы на доске Trello 
